const cardsData = [
  {
    cityId: 'siteMSK',
    title: 'Царь-макет',
    description: 'Самый большой в Москве интерактивный макет России.',
    adress: '',
  },

  {
    cityId: 'siteMSK',
    title: 'Музей Lego Megabricks',
    description: 'Экспонаты, созданные из популярного конструктора Lego.',
    adress: '',
  },

  {
    cityId: 'siteMSK',
    title: 'Музей русского импрессионизма',
    description: 'Картины выдающихся российских художников.',
    adress: '',
  },

  {
    cityId: 'siteMSK',
    title: 'Музей Музыки',
    description: 'Одна из старейших музыкальных коллекций мира.',
    adress: '',
  },

  {
    cityId: 'siteMSK',
    title: 'Пушкинский музей',
    description: 'Экспонаты постоянной экспозиции Главного здания.',
    adress: '',
  },

  // spb

  {
    cityId: 'siteSPB',
    title: 'Музей «Эрарта»',
    description: 'Живопись, графика, скульптура и другие виды современного искусства.',
    adress: '',
  },
  {
    cityId: 'siteSPB',
    title: 'Музей Фаберже',
    description: 'Шедевры ювелирного искусства Карла Фаберже — и не только.',
    adress: '',
  },
  {
    cityId: 'siteSPB',
    title: 'Шоу-музей «Гранд Макет Россия»',
    description: 'Самый большой макет России в мире — площадью 800 кв. м.',
    adress: '',
  },

  // NN6
  {
    cityId: 'siteNNOV',
    title: 'НГХМ. История ХХ века',
    description: 'Произведения современного искусства.',
    adress: '',
  },

  {
    cityId: 'siteNNOV',
    title: 'НГХМ. Русское искусство',
    description: 'Произведения разных периодов развития национальной культуры.',
    adress: '',
  },

  {
    cityId: 'siteNNOV',
    title: 'Музей детства А.М.Горького «Домик Каширина»',
    description: 'Место, связанное с детскими годами великого писателя.',
    adress: 'Место, связанное с детскими годами великого писателя.',
  },

  {
    cityId: 'siteNNOV',
    title: 'Музей-квартира А.М.Горького',
    description: 'Уникальная экспозиция из 1500 подлинных экспонатов.',
    adress: '',
  },

  // Казань

  {
    cityId: 'siteKAZAN',
    title: 'Галерея современного искусства ГМИИ РТ',
    description: 'Центр художественной жизни Казани.',
    adress: '',
  },

  {
    cityId: 'siteKAZAN',
    title: 'Центр «Эрмитаж-Казань»',

    description: 'Первое представительство Государственного Эрмитажа в России.',
    adress: '',
  },

  {
    cityId: 'siteKAZAN',
    title: 'Национальный музей Республики Татарстан',
    description: 'Главное музейное хранилище республики.',
    adress: '',
  },

  {
    cityId: 'siteKAZAN',
    title: 'Музей естественной истории Татарстана',
    description: 'Коллекции из разных областей геологических знаний.',
    adress: '',
  },

  {
    cityId: 'siteKAZAN',
    title: 'Центр цифрового искусства Artplay Media',
    description: 'Увлекательные выставки в интерактивном формате.',
    adress: '',
  },

  // Екатеринбург
  {
    cityId: 'siteEKT',
    title: 'Культурно-просветительский центр «Эрмитаж-Урал»',
    description: 'Западноевропейское искусство, искусство фарфора и другие экспозиции.',
    adress: '',
  },

  {
    cityId: 'siteEKT',
    title: 'Музей истории Екатеринбурга',
    description: 'От завода — к городу: все о Екатеринбурге, его жителях и быте.',
    adress: '',
  },

  {
    cityId: 'siteEKT',
    title: 'Музей В. Высоцкого',
    description: 'Восстановленный гостиничный номер с личными вещами артиста.',
    adress: '',
  },

  // КРАСНОЯРСК

  {
    cityId: 'siteKRASNOYARSK',
    title: '«Ньютон Парк»',
    description: 'Интерактивный музей науки для всей семьи.',
    adress: '',
  },

  {
    cityId: 'siteKRASNOYARSK',
    title: 'Музейный центр «Площадь Мира»',
    description: 'Крупнейшая в Сибири выставочная площадка современного искусства.',
    adress: '',
  },

  // Тула

  {
    cityId: 'siteTULA',
    title: 'Кластер «Октава»',
    description: 'Выставочное и креативное пространство с лекциями, мастер-классами, музыкальными и другими мероприятиями.',
    adress: '',
  },

];

export default cardsData;
